Repository: imgsn/ProHubWeb
Catalog: ProHub.Local/GlobalResource.*.resx
Languages: ar_sa

source: About
ar_sa: عن الشركة

# About1
source: About
ar_sa: عن البرنامج

source: Absence
ar_sa: غياب

# Absent
source: Absent Time
ar_sa: ساعات الغياب

# AccDuration
source: Duration
ar_sa: المدة

# AccEndDate
source: End Date
ar_sa: تاريخ الإنتهاء

# AccInfo
source: Account Information
ar_sa: معلومات الإشتراك

# AccName
source: Owner
ar_sa: الأسم

source: Account Admin
ar_sa: مدير الحساب

# AccountCount
source: Total Accounts
ar_sa: عدد المستخدمين

source: Account Details
ar_sa: بيانات الحساب

source: Account Info
ar_sa: معلومات الحساب

source: Account List
ar_sa: قائمة الحسابات

source: Account Name
ar_sa: اسم الحساب

source: Account Number
ar_sa: رقم الحساب

# AccountProduct
source: User Products
ar_sa: منتاجات المستخدم

source: Account Report
ar_sa: تقرير المستخدمين

source: Account Role
ar_sa: صلاحية الحساب

source: Account Type
ar_sa: نوع الحساب

# AccStartDate
source: Start Date
ar_sa: تاريخ الإشتراك

# AccType
source: Type
ar_sa: النوع

# ActivateDate
source: Activation Date
ar_sa: تاريخ التفعيل

# ActivateionError
source: Your Account Not Valid Yet, You Account Will be Valid After
ar_sa: الحساب غير فعال حاليا، سوف يتم التفعيل في تاريخ

source: Activation Date
ar_sa: تاريخ التفعيل

source: Activation Key
ar_sa: كود التفعيل

source: Active
ar_sa: فعال

# Active1
source: Active
ar_sa: الحساب نشط

# ActiveError
source: Your Account is Disables
ar_sa: تم تجميد الحساب

source: Add Account
ar_sa: أضافة حساب

# AddAccount1
source: Add Account
ar_sa: مستخدم جديد

source: Add Bank Transfer
ar_sa: إضافة حوالة بنكية

source: Add Branch
ar_sa: إضافة قسم رئيسي

# AddBusiness
source: Create Business
ar_sa: عميل جديد

source: Add City
ar_sa: إضافة مدينة

source: Add Country
ar_sa: إضافة دولة

# AddedOperation
source: New Operation
ar_sa: امر صيانة جديد

# AddedReply
source: New Reply
ar_sa: رد جديد

# AddedRequest
source: New Request
ar_sa: طلب جديد

# AddedSales
source: New Sales
ar_sa: زيارة جديدة

# AddedVisit
source: New Visit
ar_sa: زيارة جديدة

# AddEmail
source: You can add mails separt with (,)
ar_sa: يمكن الأرسال الي اكثر من ايمل بوضع فاصل (,)

source: Add Establishment
ar_sa: إضافة عميل

source: Additional Info
ar_sa: معلومات إضافية

source: Add Job Title
ar_sa: إضافة مسمي وظيفي

source: Add Location
ar_sa: إضافة موقع

# AddProductCat
source: Add Product Category
ar_sa: إضافة مجموعة رئيسية

# AddProductSubCat
source: Add Product Sub Category
ar_sa: إضافة مجموعة فرعية

# AddRequest
source: Add New Request
ar_sa: طلب جديد

source: Address
ar_sa: العنوان

# Address1
source: Address
ar_sa: العنوان

source: Add SubBranch
ar_sa: إضافة قسم فرعي

# AddSuper
source: Add Supervisor Account
ar_sa: إضاقة حساب مشرف

# Admin
source: Administrator
ar_sa: مدير النظام

source: ---- All -----
ar_sa: ---- الكل -----

# AllMsg
source: All Messages
ar_sa: كل الرسائل

source: AllowTime
ar_sa: الوقت المسموح

# AltEmail
source: Alternate Email
ar_sa: أيميل احتياطي

# AltMobile
source: Alternate Mobile
ar_sa: جوال احتياطي

# AppName
source: ProTrack
ar_sa: بروتراك

# ArName
source: Arabic Name
ar_sa: الاسم العربي

# Atnd1
source: Attendance Time 1
ar_sa: توقيت الحضور

# Atnd2
source: Attendance Time 2
ar_sa: توقيت الحضور 2

# Attach
source: Attach Files
ar_sa: المرفقات

# AttachFiles
source: You can Select Multiple Files
ar_sa: يمكن إختيار اكثر من صورة

# Attend
source: Attendance
ar_sa: الحضور والانصراف

source: Attendance
ar_sa: الحضور والانصراف

# AttendCancel
source: Are You Sure to Cancel Account Attendance?
ar_sa: هل متأكد من حذف الحضور والانصراف للحساب

# AttendError1
source: Attend Time is Greater Than Leave Time in Shift#1
ar_sa: توقيت الحضور بعد توقيت الانصراف 1

# AttendError2
source: Attend Time is Greater Than Leave Time in Shift#2
ar_sa: توقيت الحضور بعد توقيت الانصراف 2

# AttendError3
source: Leave Shift 1 is After Attend Shift 2
ar_sa: توقيت الانصراف 1 بعد توقيت الحضور 2

# AttendHours
source: Attendance Hours
ar_sa: ساعات العمل

source: Attend Leave Time 1
ar_sa: توقيت الحضور والانصراف 1

# AttendLeaveTime12
source: Attend Leave Time 2
ar_sa: توقيت الحضور والانصراف 2

# Attends
source: Attendance
ar_sa: الحضور

# AttendTime
source: Attendance Time
ar_sa: وقت الحضور

source: Bank Name
ar_sa: اسم البنك

# BankTransferDoc
source: Bank Transfer Document
ar_sa: صور من الحوالات المالية

# BasicInfo
source: Basic Information
ar_sa: المعلومات الأساسية

source: Branch
ar_sa: القسم الرئيسي

source: Branches
ar_sa: الأقسام

# btnAccept
source: Accept
ar_sa: موافقة

# btnAdd
source: Add
ar_sa: إضافة

# btnArchive
source: Archive
ar_sa: الارشيف

# BtnCancel
source: Cancel
ar_sa: الغاء

# btnCancel1
source: Cancel
ar_sa: إلغاء

# btnClose
source: Close
ar_sa: اغلاق

# btnCreate
source: Create
ar_sa: إنشاء

# BtnDelete
source: Delete
ar_sa: حذف

# btnDelete1
source: Delete
ar_sa: حذف

# btnDisable
source: Disable
ar_sa: إيقاف

# BtnEdit
source: Edit
ar_sa: تعديل

# btnEdit1
source: Edit
ar_sa: تعديل

# btnEnable
source: Enable
ar_sa: تفعيل

# btnNew
source: New
ar_sa: جديد

# btnRefuse
source: Reject
ar_sa: رفض

# btnRemove
source: Remove
ar_sa: حذف

# BtnSave
source: Save
ar_sa: حفظ

# btnSave1
source: Save
ar_sa: حفظ

# BtnSearch
source: Search
ar_sa: بحث

# btnSearch1
source: Search
ar_sa: بحث

# btnSend
source: Send
ar_sa: ارسال

# btnShow
source: Show
ar_sa: عرض

# btnShowReport
source: Show Report
ar_sa: عرض التقرير

# btnStatus
source: Change Status
ar_sa: تغير الحالة

# BtnView
source: View
ar_sa: عرض

# Buffer
source: Buffer Area
ar_sa: المنطقة المحيطة

source: Business Count
ar_sa: عدد العملاء

# BusinessEdit
source: Edit Business
ar_sa: تعديل عميل

source: Business List
ar_sa: قائمة العملاء

# BusinessMang
source: Business Management
ar_sa: إدارة العملاء

source: Business Name
ar_sa: اسم العميل

source: By Account
ar_sa: مبيعات المستخدم

# ByLocarion
source: By Location
ar_sa: مبيعات المواقع

source: By Product
ar_sa: مبيعات الاصناف

# ChangePass
source: Change Password
ar_sa: تغير كلمة المرور

source: City
ar_sa: المدينة

# ClientBank
source: Client Bank Transfer
ar_sa: تحويلات العميل

source: Client Code
ar_sa: كود العميل

source: Client Name
ar_sa: اسم العميل

source: Client Role
ar_sa: صلاحيات العميل

# CloseConfirm
source: Are You Sure to Close
ar_sa: هل تريد اغلاق الزيارة

source: Code
ar_sa: كود

# Code1
source: Code
ar_sa: الكود

source: Coding
ar_sa: الترميز

source: Confirm Password
ar_sa: تأكيد كلمة المرور

# ConfirmPassword1
source: Confirm Password
ar_sa: تأكيد كلمة المرور

source: Contact Name
ar_sa: الاسم

source: Contact Person
ar_sa: الشخص المسؤل

source: Contact Topic
ar_sa: الموضوع

source: Contact Us
ar_sa: اتصل بنا

# Coordinate
source: Coordination
ar_sa: إحداثيات

source: Coordination
ar_sa: الاحدثيات

# CopyRight
source: مؤسسه انظمه التطبيقات الاحترافيه
ar_sa: مؤسسه انظمه التطبيقات الاحترافية الذكية

source: Country
ar_sa: الدولة

# CRDoc
source: Commerical Document
ar_sa: السجل التجاري

# CreatedDate
source: Creation Date
ar_sa: تاريخ الانشاء

source: Creation Date
ar_sa: تاريخ الإنشاء

# CurrentPW
source: Current Password
ar_sa: كلمة المرور الحالية

# CustDetails
source: Customer Details
ar_sa: بيانات العميل

# CustName
source: Customer Name
ar_sa: اسم العميل

source: Customer Count
ar_sa: عدد الزبائن

source: CustomerList
ar_sa: قائمة الزبائن

# CustStatus
source: Customer Status
ar_sa: حالة العميل

# CustType
source: Customer Type
ar_sa: نوع العميل

# DailyAttend
source: Daily Attend Report
ar_sa: تقرير الحضور اليومي

# DailyLocation
source: Daily Location Report
ar_sa: تقرير المبيعات اليومية بحسب المواقع

# DailyProduct
source: Daily Product Report
ar_sa: تقرير المبيعات اليومية بحسب المنتاجات

# DailyReport
source: Daily Visits Report
ar_sa: الزيارات اليومية

# DailyUsers
source: Daily Users Report
ar_sa: تقرير المبيعات اليومية بحسب المستخدمين

source: Date
ar_sa: التاريخ

source: Day
ar_sa: يوم

source: Days
ar_sa: الايام

# DeleteConfirm
source: Are You Sure to Delete?
ar_sa: هل انت متأكد من حذف

# DeleteSuccess
source: Succesfully Deleted
ar_sa: تم الحذف بجاح

source: Description
ar_sa: الوصف

# Description1
source: Description
ar_sa: الوصف

source: Disable Account
ar_sa: أيقاف الحساب

# DisableConfirm
source: Are You Sure to Disable?
ar_sa: هل انت متأكد من إيقاف

# Disables
source: Disabled
ar_sa: غير نشط

source: Distance
ar_sa: المسافة

source: Distribution
ar_sa: التوزيع

# DistSearch
source: Search Distribution
ar_sa: بحث التوزيع

# Duration
source: Duration (M)
ar_sa: مدة الاشتراك (ش)

source: Edit
ar_sa: تعديل

source: Edit Account
ar_sa: تعديل مستخدم

source: Edit Branch
ar_sa: تعديل قسم رئيسي

source: Edit City
ar_sa: تعديل المدينة

source: Edit Country
ar_sa: تعديل الدولة

# EditJobTtitle
source: Edit Job Title
ar_sa: تعديل مسمي وظيفي

source: Edit Location
ar_sa: تعديل الموقع

source: Edit Product
ar_sa: تعديل منتج

# EditProductCat
source: Edit Product Category
ar_sa: تعديل مجموعة رئيسية

# EditProductSubCat
source: Edit Product Sub Category
ar_sa: تعديل مجموعة فرعية

source: Edit Sub Branch
ar_sa: تعديل قسم فرعي

source: Email
ar_sa: البريد الالكتروني

# Email1
source: Email
ar_sa: الايميل

# EmailExist
source: Email is already Exist
ar_sa: الايميل موجود من قبل

# EmailSent
source: Successfuly Sent to Your Email
ar_sa: تم الارسال علي ايميلك بنجاح

source: Enable Account
ar_sa: تفعيل الحساب

source: Encryption Key
ar_sa: كود التفعيل

# EnName
source: English Name
ar_sa: الاسم الانجليزي

source: Error
ar_sa: خطاء

# Err_EmailNotValid
source: Email is not Valid
ar_sa: الايميل غير صحيح

source: Establishment Details
ar_sa: بيانات العميل

# EstablishmentId
source: Establishment
ar_sa: العميل

source: Establishment List
ar_sa: قائمة العملاء

source: Excel
ar_sa: اكسل

# ExcelExport
source: Successfuly Export to Excel...!
ar_sa: تم التصدير الي الأكسل بنجاح

# ExHours
source: Exit Hours
ar_sa: ساعات الإستئذان

# Exit
source: Logout
ar_sa: خروج

# ExpireAlert
source: You Account will Expire in {0}
ar_sa: سوف ينتهي الحساب قريبا في خلال {0} يوم برجاء التجديد

source: Expire Date
ar_sa: تاريخ الإنتهاء

# ExpireError
source: Your Account is Expired
ar_sa: الحساب مغلق لانتهاء فترة التفعيل

source: Expiry Date
ar_sa: تاريخ الانتهاء

source: Fax
ar_sa: فاكس

source: Fax Number
ar_sa: الفاكس

source: Features
ar_sa: المميزات

# FingerPrint
source: Signout Duration (Minits)
ar_sa: مدة التحقق من الشخصيه (دقيقة)

source: First Name
ar_sa: الاسم الاول

# FirstName1
source: First Name
ar_sa: الأسم الاول

source: Forget Password
ar_sa: نسيت كلمة المرور ؟

source: Friday
ar_sa: الجمعه

source: From
ar_sa: من

source: Full Name
ar_sa: الأسم بالكامل

source: Group
ar_sa: المجموعة

# HighProduct
source: High Selling Product Report
ar_sa: تقرير بالاصناف الاكثر مبيعا

source: Home
ar_sa: الرئيسية

source: Home Page
ar_sa: الصفحة الرئيسية

source: Hour
ar_sa: ساعة

# HowItWork
source: Features
ar_sa: المميزات

# IdDoc
source: Identity Document
ar_sa: صورة الهوية

source: Inbox
ar_sa: صندوق الرسائل

# InsertAccount
source: Created By
ar_sa: إنشاءت بواسطة

source: Is Active
ar_sa: الحالة

# IsActive1
source: Active
ar_sa: فعال

source: Job Title
ar_sa: المسمي الوظيفي

source: Km
ar_sa: كم

# LandCat
source: Category
ar_sa: النوع

# Landmark
source: Landmark Category
ar_sa: تصنيف النوع

source: Last Login
ar_sa: اخر دخول

source: Last Name
ar_sa: الاسم الاخير

# LastName1
source: Last Name
ar_sa: الأسم الاخير

source: Last Update
ar_sa: اخر حديث

# LastVisit
source: Last Visit Date
ar_sa: تاريخ اخر تواصل

# LastVisitAcc
source: Last Visit Account
ar_sa: اخر تواصل من

source: Last Visit Date
ar_sa: تاريخ اخر زيارة

source: Last Visit User
ar_sa: اخر مستخدم

source: Latitude
ar_sa: خط الطول

source: Leave
ar_sa: طلب إذن

source: Leave Time
ar_sa: وقت الأنصراف

# Lev1
source: Leave Time 1
ar_sa: توقيت المغادرة

# Lev2
source: Leave Time 2
ar_sa: توقيت المغادرة 2

# ListBranch
source: Branch List
ar_sa: الأقسام الرئيسية

# ListJobTitle
source: Job Title List
ar_sa: المسميات الوظيفية

# ListSubBranch
source: SubBranch List
ar_sa: الأقسام الفرعية

# LocateName
source: Location Name
ar_sa: اسم الموقع

source: Location
ar_sa: الموقع

# LocationDetaisl
source: Location Details
ar_sa: تفاصيل الموقع

source: Location History
ar_sa: تاريخ التحرك

# LocationImage
source: Location Images
ar_sa: صورة للموقع

# LocationList
source: Locations List
ar_sa: قائمة المواقع

# LocationReport
source: Locations Reports
ar_sa: زيارات المواقع

source: LocationType
ar_sa: نوع الموقع

source: Login
ar_sa: تسجيل الدخول

# Login1
source: Login
ar_sa: تسجيل الدخول

# LoginError
source: Error Login
ar_sa: خطأ في تسجيل الدخول

source: Login History
ar_sa: تاريخ الدخول

# LogoDoc
source: Company Logo
ar_sa: شعار الشركة

# LogoImgUrl
source: Logo Path
ar_sa: الصورة

source: Logout
ar_sa: تسجيل الخروج

source: Longitude
ar_sa: خط العرض

# LowProduct
source: Low Selling Product Report
ar_sa: تقرير الاصناف الاقل مبيعا

source: m
ar_sa: م

# MaAttend
source: Set Attend
ar_sa: تسجيل الحضور

# MaintSupport
source: Maintenance & Support
ar_sa: العمليات

source: Map
ar_sa: الخريطة

# MaxAccount
source: Top Selling Account
ar_sa: المستخدمين الاكثر مبيعا

# MaxLimit
source: You Currently have Max Allow Number of Users
ar_sa: لقد وصلت الي الحد الاقصي من عدد المستخدمين المسموح بيهم

# MaxProduct
source: Top Selling Product
ar_sa: الأصناف الاكثر مبيعا

# MeetingResult
source: Meeting Notes
ar_sa: الملاحظات

# MeetingSubject
source: Meting Subject
ar_sa: الموضوع

# Mesg
source: Message
ar_sa: الرسالة

source: Message
ar_sa: الرسالة

source: Meter
ar_sa: متر

source: Min
ar_sa: دقيقة

# MinAccount
source: Low Selling Account
ar_sa: المستخدمين الاقل مبيعا

# MinProduct
source: Low Selling Product
ar_sa: الأصناف الاقل مبيعا

# mnuAbout
source: About
ar_sa: عن البرنامج

# mnuAddAttendance
source: Add Attendance
ar_sa: إدارة الحضور والانصراف

# mnuAddLocation
source: Add Location
ar_sa: إضافة موقع

# mnuAddProdCat
source: Product Category
ar_sa: تصنيف المنتجات

# mnuAddProduct
source: Add Product
ar_sa: إضافة منتج

# mnuAddSuper
source: Add Supervisor
ar_sa: إضافة مشرف

# mnuAddTeam
source: Create Team
ar_sa: إضافة مجموعة

# mnuAddUser
source: Add User
ar_sa: إضافة مستخدم

# mnuAdmin
source: Administrator
ar_sa: لوحة التحكم

# mnuAgre
source: Terms of Use
ar_sa: إتفاقية الإستخدام

# mnuAssignLocation
source: Assign Location
ar_sa: تحديد الزيارات

# mnuAttendanceReport
source: Attendance Report
ar_sa: تقارير الحضور

# mnuContactUs
source: ContactUs
ar_sa: اتصل بنا

# mnuControlPanel
source: Administrator
ar_sa: لوحة التحكم

# mnuCust
source: Customers
ar_sa: العملاء

# mnuCustAdd
source: Add Customer
ar_sa: إضافة عميل

# mnuCustList
source: Customer List
ar_sa: قائمة العملاء

# mnuDistAdd
source: Add Distribution
ar_sa: تعين مواقع التوزيع

# mnuDistReport
source: Distribution Report
ar_sa: تقرير التوزيع

# mnuDistribute
source: Distribution
ar_sa: التوزيع

# mnuDistributionList
source: Distribution List
ar_sa: قائمة التوزيع

# mnuFAQ
source: FAQ
ar_sa: سؤال وجواب

# mnuHelp
source: Help
ar_sa: المساعدة

# mnuHome
source: Home
ar_sa: الرئيسية

# mnuLocation
source: Locatins
ar_sa: المواقع

# mnuLocationList
source: Locations List
ar_sa: قائمة المواقع

# mnuMessage
source: Messages
ar_sa: الرسائل

# mnuNotify
source: Notifications
ar_sa: التنبيهات

# mnuProductList
source: Products List
ar_sa: قائمة المنتجات

# mnuProducts
source: Products
ar_sa: المنتجات

# mnuReports
source: Reports
ar_sa: التقارير

# mnuRequest
source: Requests
ar_sa: الطلبات

# mnuSales
source: Sales
ar_sa: المبيعات

# mnuSalesAdd
source: Add Sales
ar_sa: تعين مواقع المبيعات

# mnuSalesList
source: Sales List
ar_sa: قائمة المبيعات

# mnuSalesReport
source: Sales Report
ar_sa: تقرير المبيعات

# mnuTeam
source: Teams
ar_sa: المجموعات

# mnuTeamList
source: Teams List
ar_sa: المجموعات

# mnuTechAdd
source: Add Techical Support Request
ar_sa: تسجيل امر صيانة ودعم فني

# mnuTechList
source: Techical Support Request List
ar_sa: قائمة العمليات

# mnuTechSuportReport
source: Technical Support Report
ar_sa: تقرير العمليات

# mnuTechSupport
source: Technical Support
ar_sa: العمليات

# mnuUserList
source: Users List
ar_sa: قائمة المستخدمين

# mnuUsers
source: Users
ar_sa: المستخدمين

# mnuVisit
source: Visits
ar_sa: الزيارات

# mnuVisitAdd
source: Add Visits
ar_sa: تعين موقع الزيارات

# mnuVisitList
source: Visits List
ar_sa: قائمة الزيارات

# mnuVisitReport
source: Visit Report
ar_sa: تقارير الزيارة

# mnuVisitSearch
source: Search Visit
ar_sa: بحث الزيارات

source: Mobile
ar_sa: الجوال

# MobileLogin
source: This Account for Mobile Use Only
ar_sa: هذا المستخدم لدخول من خلال الموبيل فقط

source: Mobile Number
ar_sa: رقم الجوال

source: Monday
ar_sa: الأتنين

source: Month
ar_sa: الشهر

# msgAddMessage
source: You Must Select One Account
ar_sa: يجب إختيار مستخدم واحد علي الاقل

# msgCloseSuccess
source: Successsfully Close
ar_sa: تم الاغلاق بنجاح

# MsgContent
source: Message Content
ar_sa: نص الرسالة

# msgDeleteSuccess
source: Successfully Delete....
ar_sa: تم الحذف بنجاح

# MsgDetails
source: Message Details
ar_sa: تفاصيل الرسالة

# msgError
source: Error
ar_sa: خطاء

# msgFailer
source: Failure to Create....!
ar_sa: فشل في الإضافة .....!

# msgSent
source: Successfully Sent....!
ar_sa: تم الإرسال بنجاح

# msgSuccessfullyCreate
source: Successfully Created......!
ar_sa: تم الحفظ بنجاح....!

source: Name
ar_sa: الأسم

# NewMsg
source: New Message
ar_sa: رسالة جديدة

# NewPW
source: New Password
ar_sa: كلمة المرور الجديدة

source: Next
ar_sa: التالي

# NextDay
source: Next Day +1
ar_sa: اليوم التالي +1

source: No
ar_sa: م

# NoAttend
source: User has No Attendance Plan
ar_sa: المستخدم ليس لدية حضور وانصراف

source: No Business
ar_sa: لا يوجد عملاء

# NoClose
source: No. of Closed Visits
ar_sa: عدد الزيارات المغلقة

# NoData
source: No Data Available
ar_sa: لايوجد نتائج

# NoItem
source: No Items
ar_sa: لا يوجد

source: No Locations
ar_sa: لا يوجد مواقع

# NoMessage
source: No Messages
ar_sa: لا توجد رسائل

# NoPennding
source: No. of Pendding Visits
ar_sa: عدد الزيارات المفتوحة

# NoProduct
source: No Products
ar_sa: لا يوجد منتاجات

source: No Reply
ar_sa: لا يوجد رد

source: No Requests
ar_sa: لا يوجد طلبات

# NoSchedule
source: No. of Schedule Visits
ar_sa: عدد الزيارات المجدولة

source: Notes
ar_sa: ملاحظات

# NumVisits
source: Number Of Visits
ar_sa: عدد الزيارات

# OldMsg
source: Old Messages
ar_sa: الرسائل السابقة

# OwnerAcc
source: Owner Account
ar_sa: إنشاء الحساب بواسطة

source: Page
ar_sa: صفحة

# Pass6
source: Password Must be more than 6 leters
ar_sa: كلمة المرور يجب ان لاتقل عن 6 حروف

source: Password
ar_sa: كلمة المرور

# Password1
source: Password
ar_sa: كلمة المرور

# PasswordNoteMatch
source: Password Not Match
ar_sa: كلمة المرور غير متطابقة

source: Phone
ar_sa: الهاتف

source: Phone Number
ar_sa: رقم الهاتف

# pnlSales
source: Today Sales
ar_sa: زيارات اليوم

# pnlSupport
source: Today Support
ar_sa: دعم اليوم

# pnlVisit
source: Today Visits
ar_sa: زيارات اليوم

source: Price
ar_sa: الأسعار

# PrimEmail
source: Primary Email
ar_sa: الأيميل الرئيسي

# PrimMobile
source: Primary Mobile
ar_sa: الجوال الرئيسي

source: Print
ar_sa: طباعة

source: Product
ar_sa: المنتجات

# ProductCat
source: Product Category
ar_sa: المجموعات الرئيسية

source: Product Count
ar_sa: عدد المنتجات

source: Product List
ar_sa: قائمة المنتجات

source: Product Name
ar_sa: اسم المنتج

source: Product Report
ar_sa: تقرير الأصناف

# Products
source: Product
ar_sa: صنف

# ProductSubCat
source: Product Sub Category
ar_sa: المجموعات الفرعية

source: Profile
ar_sa: الملف الشخصي

source: Profile Image
ar_sa: صورة شخصية

source: Quantity
ar_sa: الكمية

source: Remember Me
ar_sa: تذكرني

source: Reply
ar_sa: تفاصيل الرد

# ReplyMsg
source: Reply Message
ar_sa: نص الرد

source: Report Details
ar_sa: تفاصيل التقرير

source: Reports
ar_sa: التقارير

# ReqList
source: Requests List
ar_sa: قائمة الطلبات

source: Request Details
ar_sa: تفاصيل الطلب

# RequestReport
source: Requests Report
ar_sa: تقرير الطلبات

source: Requests
ar_sa: الطلبات

source: Request Status
ar_sa: حالة الطلب

# RequestSubject
source: Request Message
ar_sa: نص الطلب

source: Request Type
ar_sa: نوع الطلب

# ResetPass
source: Reset User Password
ar_sa: إعادة تعين كلمة المرور

source: Role
ar_sa: الصلاحيات

# RoleAddLocation
source: Add Location
ar_sa: إضافة موقع

# RoleAttend
source: Attendance
ar_sa: الحضور والانصراف

# RoleDist
source: Distribution
ar_sa: التوزيع

# RoleSales
source: Sales
ar_sa: المبيعات

# RoleTech
source: Support
ar_sa: العمليات

source: Sales
ar_sa: المبيعات

source: Sales Report
ar_sa: تقرير المبيعات

# SalesSearch
source: Search Sales
ar_sa: بحث المبيعات

source: SAR
ar_sa: ريال

source: Saturday
ar_sa: السبت

source: Search
ar_sa: بحث

source: Sec
ar_sa: ثانية

# Sel
source: Select
ar_sa: أختر

source: ---- Select -----
ar_sa: ---- اختر -----

source: Select All
ar_sa: اختر الكل

source: Select Report
ar_sa: اختر التقرير

source: Sending.....!
ar_sa: جاري الأرسال...!

# SendToEmail
source: Send Your Email
ar_sa: ارسال الي ايميلك

# Service
source: Services
ar_sa: الخدمات

# ShiftIndx
source: Shift Index
ar_sa: اللدوام

# SimNum
source: SIM Card Number
ar_sa: رقم الشريحة

source: Site Setting
ar_sa: اعدادات الموقع

# Social
source: Social Media
ar_sa: التواصل الإجتماعي

source: Statistics
ar_sa: إحصائيات

source: Status
ar_sa: الحالة

source: Step Details
ar_sa: وصف الخطوة

# Steps
source: Steps No:
ar_sa: الخطوة رقم:

source: SubBranch
ar_sa: القسم الفرعي

source: Subject
ar_sa: عنوان الرسالة

source: Success
ar_sa: تم بنجاح

source: Sunday
ar_sa: الأحد

# SupLocationReport
source: Support Visits By Location Report
ar_sa: اوامر العمليات بحسب الموقع

source: Support
ar_sa: العمليات

source: Support Report
ar_sa: تقرير العمليات

# SupportSearch
source: Search Support
ar_sa: بحث العمليات

# SupUserReport
source: Support Visits By User Report
ar_sa: اوامر الصيانة بحسب المستخدم

# SupVisitDetails
source: Support Visit Details
ar_sa: تفاصيل امر صيانة ودعم فني

source: Thursday
ar_sa: الخميس

source: Time
ar_sa: التوقيت

source: TimeZone
ar_sa: التوقيت

# Title
source: Test
ar_sa: تجريبي

# Title1
source: Title
ar_sa: اللقب

source: To
ar_sa: الي

source: Today
ar_sa: اليوم

source: Today Attend
ar_sa: توقيت الحضور والانصراف اليوم

# TodayDist
source: Distributions Today
ar_sa: المبيعات اليوم

# TodayMsg
source: Today Messages
ar_sa: رسائل اليوم

# TodayReq
source: Today Requests
ar_sa: طلبات اليوم

source: Total
ar_sa: الإجمالي

source: Total Amount
ar_sa: المبلغ

source: Total Price
ar_sa: إجمالي السعر

# TotalProduct
source: Total Products
ar_sa: إجمالي الاصناف

source: Track History
ar_sa: تاريخ التحرك

source: Transfer Date
ar_sa: تاريخ التحويل

source: Tuesday
ar_sa: الثلاثاء

# Unique
source: SIM / Device Serial
ar_sa: سريل الجهاز او الشريحة

# UnitPriceSAR
source: Unit Price
ar_sa: السعر

source: Unknown
ar_sa: غير محدد

# UserAlreadyExist
source: User Name Already Exist
ar_sa: اسم المستخدم موجود من قبل

source: User Count
ar_sa: عدد المستخدمين

source: User Limit
ar_sa: عدد المستخدمين

source: User List
ar_sa: قائمة المستخدمين

# UserLocation
source: Users Locations
ar_sa: مواقع المستخدمين

# UserMang
source: User Management
ar_sa: إدارة المستخدمين

source: User Name
ar_sa: اسم المستخدم

# UserProduct
source: Users Selling Product Report
ar_sa: تقرير مبيعاتا المستخدمين

# VacHours
source: Vaction Hours
ar_sa: ساعات الاجازات

# Vaction
source: Vacation
ar_sa: اجازة

# VisitByLocation
source: Visits By Location
ar_sa: زيارات المواقع

# VisitByUser
source: Visits By Users
ar_sa: زيارات المستخدمين

source: Visit Details
ar_sa: تفاصيل الزيارة

source: Visit History
ar_sa: تاريخ الزيارة

source: Visit List
ar_sa: قائمة الزيارات التي تمت إضافتها

source: Warning
ar_sa: تنبية

source: WebSite
ar_sa: الموقع

source: Wednesday
ar_sa: الأربعاء

source: Weekdays
ar_sa: ايام الأسبوع

source: Welcome
ar_sa: مرحبا

# WorkArea
source: Business Type
ar_sa: نوع النشاط

source: Work Phone
ar_sa: هاتف العمل

# WorkPhone1
source: Work Phone
ar_sa: هاتف العمل

# WrongPass
source: Wong Password
ar_sa: كلمة المرور غير صحيحة

source: Yesterday
ar_sa: امس
